Repository: nnsnodnb/nowplaying-ios
Catalog: NowPlayingPackage/Sources/CommonModule/Resources/Localizable.xcstrings
Source language: en
Languages: ja

source: Album name
ja: アルバム名

source: Artist name
ja: アーティスト名

source: Artwork only
ja: アートワークのみ

source: Automatic posting for X
ja: 自動ツイート

source: Remove banner ads
ja: バナー広告削除

source: Screenshot of the playback screen
ja: 再生画面のスクリーンショット

source: Song title
ja: 曲名

# Toot Private
source: Private
ja: フォロワーのみ

# Toot Public
source: Public
ja: 公開

# Toot Unlisted
source: Unlisted
ja: 未収載
